// © Copyright 2010, 2015-2016 HP Development Company, L.P.

TaskName = "Utskriftskvalitetsdiagnostikk";

TransferringProcessTitle = "Overfører fil…";
PrintingProcessTitle = "Skriver ut kvalitetsdiagnostikkside…";

NoPrintTitle = "Kan ikke skrive ut kvalitetsdiagnostikksiden";
NoPrintMsg = "Kontroller at skriveren er koblet til og slått på, og prøv igjen.";

RMTPQDPanelTitle = "Skriv ut en diagnostikkside for utskriftskvalitet";
HSDRMTQPDPanelHeader = "Skriv ut en side for å avgjøre om du må kjøre utskriftskvalitetsverktøy for å forbedre utskriftskvaliteten.";
HSDRMTQPDPanelFooter = "Klikk på Skriv ut side for å skrive ut en kopi av Utskriftskvalitetsdiagnostikk-siden.";
HSDRMTPQDButtonTitle = "Skriv ut side";

HSDQualityDiagnosticsTextFieldTitle = "Utskriftskvalitetsdiagnostikk";
HSDInfoTextFieldTitle = "Skriveren skriver ut en side for å hjelpe deg med å avgjøre om du må kjøre noen vedlikeholdsverktøy for å forbedre kvaliteten på utskriftene.";
HSDGuideTextFieldTitle = "Klikk på Skriv ut-knappen for å skrive ut en kopi av Utskriftskvalitetsdiagnostikk-siden.";
HSDPrintButtonTitle = "Skriv ut";
